{
	"@metadata": {
		"authors": [
			"Gomoko",
			"Verdy p"
		]
	},
	"domain-admin-notice-new-list": "La liste de diffusion « ${listname} » vient d’être créée pour vous. Voici des informations basiques concernant votre liste de diffusion.\n\nVous pouvez administrer votre liste sur :\n\n  https://${domain}/postorius/lists/${short_listname}.${domain}/\n\nLes archives (si elles sont activées) seront disponibles sur :\n\n  https://${domain}/hyperkitty/list/${listname}/\n\nSi vous avez des questions, veuillez voir :\n\n  https://meta.wikimedia.org/wiki/Special:MyLanguage/Mailing_lists/Administration",
	"help": "Aide pour la liste de diffusion ${listname}\n\nVoici la commande de courriel « help » pour la version ${version} du gestionnaire de liste\nGNU Mailman sur ${domain}. Ce qui suit décrit les commandes que vous pouvez envoyer pour obtenir\ndes informations sur le sujet et contrôler votre abonnement aux listes sur ce site.\nUne commande peut être dans la ligne Sujet ou dans le corps du message.\n\nLes commandes doivent être envoyées à l’adresse ${listname}-request@${domain}.\n\nÀ propos des descriptions — les mots entre « <> » signifient des éléments OBLIGATOIRES et\nles mots entre « [] » signalent les éléments FACULTATIFS.  Ne pas inclure les « <>«» ou\n« [] » quand vous utilisez les commandes.\n\nLes commandes suivantes sont valides :\n\n    ${commands}\n\nLes questions et préoccupations portées à l’attention d’une personne doivent être envoyés à :\n\n    ${administrator}",
	"list-admin-action-post": "En tant qu’administrateur de la liste, votre autorisation est demandée pour la\npublication suivante sur la liste de diffusion :\n\n    Liste : ${listname}\n    De :    ${sender_email}\n    Sujet : ${subject}\n\nLa diffusion du message est suspendue pour les motifs suivants :\n\n${reasons}\n\nSelon votre choix, visitez votre tableau de bord pour approuver ou refuser la demande.\n\n    https://${domain}/postorius/lists/${short_listname}.${domain}/",
	"list-admin-action-subscribe": "Votre autorisation est nécessaire pour approuver une demande d’abonnement à la liste de diffusion :\n\n    Pour :  ${member}\n    Liste : ${listname}\n\n  https://${domain}/postorius/lists/${short_listname}.${domain}/",
	"list-admin-action-unsubscribe": "Votre autorisation est nécessaire pour approuver le désabonnement d’une liste de diffusion :\n\n    Pour :  ${member}\n    Liste : ${listname}\n\n  https://${domain}/postorius/lists/${short_listname}.${domain}/",
	"list-admin-notice-disable": "L’abonnement de ${member} a été désactivé sur ${listname} du fait que son score de rebond\ndépasse le seuil « bounce_score_threshold » de la liste de diffusion.",
	"list-admin-notice-removal": "${member} a été désabonné de ${listname} à cause de rebonds excessifs.",
	"list-admin-notice-subscribe": "${member} a bien été inscrit à ${display_name}.",
	"list-admin-notice-unrecognized": "Le message attaché a été reçu comme un rebond, mais soit le format du rebond\nn’a pas été reconnu, soit aucune adresse de membre n’a pu en être extraite. Cette\nliste de diffusion a été configurée pour envoyer tous les messages de rebond non reconnus aux\nadministrateurs de la liste.\n\n  https://${domain}/postorius/lists/${short_listname}.${domain}/",
	"list-admin-notice-unsubscribe": "${member} a été supprimé de ${display_name}.",
	"list-member-digest-masthead": "Envoyer les demandes de la liste de diffusion ${display_name} à\n    ${listname}\n\nPour s’abonner ou se désabonner, veuillez visiter\n    https://${domain}/postorius/lists/${short_listname}.${domain}/\n\nVous pouvez joindre la personne gérant la liste à\n    ${owner_email}\n\nEn répondant, veuillez modifier votre ligne de Sujet pour qu’elle soit plus spécifique que\n« Re: Contenu du résumé ${display_name}... »",
	"list-member-generic-footer": "_______________________________________________\nListe de diffusion ${display_name} — ${listname}\nInformation sur la liste : https://${domain}/postorius/lists/${short_listname}.${domain}/",
	"list-user-action-invite": "Votre adresse « ${user_email} » a été invitée à rejoindre la liste de diffusion ${short_listname}\nà ${domain} par le propriétaire de la liste de diffusion ${short_listname}.\nVous pouvez accepter l’invitation en répondant simplement à ce message.\n\nOu vous pouvez inclure la ligne suivante — et elle seule — dans un message à ${request_email} :\n\n    confirm ${token}\n\nNotez que simplement « répondre » à ce message et l’envoyer tel quel devrait fonctionner pour la plupart des lecteurs de messagerie.\n\nSi vous voulez refuser cette invitation, veuillez simplement ignorer ce message. Si vous avez des questions, veuillez les envoyer à\n${owner_email}.",
	"list-user-action-subscribe": "Confirmation d’inscription d’adresse de courriel\n\nBonjour, ceci est le serveur GNU Mailman à ${domain}.\n\nNous avons reçu une demande d’abonnement pour l’adresse de messagerie\n\n    ${user_email}\n\nAvant que vous puissiez commencer à utiliser GNU Mailman sur ce site, vous devez d’abord confirmer que c’est bien votre adresse de courriel. Vous pouvez le faire en répondant à ce message ou en visitant :\n\n    https://${domain}/postorius/lists/${short_listname}.${domain}/confirm/?token=${token}\n\nOu bien vous pouvez inclure la ligne suivante — et elle seule — dans un message à ${request_email} :\n\n    confirm ${token}\n\nNotez que simplement « répondre » à ce message et l’envoyer tel quel devrait fonctionner pour la plupart des lecteurs de courriel.\n\nSi vous ne voulez pas inscrire cette adresse de courriel, ignorez simplement ce message. Si vous pensez avoir été abonné de façon malicieuse à cette liste, ou si vous avez d’autres questions, vous pouvez contacter\n\n    ${owner_email}",
	"list-user-action-unsubscribe": "Confirmation de désabonnement d’adresse de messagerie\n\nBonjour, ceci est le serveur GNU Mailman à ${domain}.\n\nNous avons reçu une demande de désabonnement pour l’adresse de messagerie\n\n    ${user_email}\n\nAvant que GNU Mailman vous désabonne, vous devez d’abord confirmer votre demande.\nVous pouvez le faire en répondant simplement à ce message ou en visitant :\n\n    https://${domain}/postorius/lists/${short_listname}.${domain}/confirm/?token=${token}\n\nOu vous pouvez inclure la ligne suivante — et elle seule — dans un message à ${request_email} :\n\n    confirm ${token}\n\nNotez que simplement « répondre » à ce message et l’envoyer tel quel devrait fonctionner pour la plupart des lecteurs de messagerie.\n\nSi vous ne voulez pas désabonner cette adresse de messagerie, ignorez simplement ce message. Si vous pensez avoir été malicieusement désabonné de la liste, ou si vous avez d’autres questions, vous pouvez contacter\n\n    ${owner_email}",
	"list-user-notice-hold": "Votre courriel à « ${listname} » avec le sujet\n\n    ${subject}\n\nest gardé en réserve jusqu’à ce que le modérateur de la liste puisse le relire pour approbation.\n\nLe message est gardé en réserve parce que :\n\n${reasons}\n\nSoit le message sera posté sur la liste, soit vous recevrez une notification de la décision du modérateur.",
	"list-user-notice-no-more-today": "Nous avons reçu un message de votre adresse <${sender_email}> demandant une réponse automatisée de la liste deduffusion ${listname}.\n\nLe nombre que nous avons vu aujourd’hui : ${count}.  Afin d’éviter des problèmes tels que les boucles de courriel entre robots, nous ne vous enverrons plus de réponse aujourd’hui. Veuillez réessayer demain.\n\nSi vous pensez que ce message est une erreur, ou si vous avez des questions, veuillez contacter le propriétaire de la liste à ${owner_email}.",
	"list-user-notice-post": "Votre message titré\n\n    ${subject}\n\na bien été reçu par la liste de diffusion ${display_name}.",
	"list-user-notice-probe": "Ceci est un message de test. Vous pouvez l’ignorer.\n\nLa liste de diffusion ${listname} a reçu un certain nombre de retours de votre part,\nindiquant qu’il y a peut-être un problème à envoyer des messages à ${sender_email}.  Un\nexemple est joint ci-dessous. Veuillez examiner ce message pour vous assurer qu’il n’y a pas\nde problème avec votre adresse de messagerie. Vous pouvez vérifier avec votre administrateur de courriel pour plus d’aide.\n\nVous n’avez pas besoin de faire quelque chose pour rester membre actif de la liste de diffusion.\n\nSi vous avez des questions ou des problèmes, vous pouvez contacter le propriétaire de la liste de diffusion à\n\n    ${owner_email}",
	"list-user-notice-refuse": "Votre demande à la liste de diffusion ${listname}\n\n    ${request}\n\na été rejetée par le modérateur de la liste. Il a donné le motif suivant pour le rejet de votre demande :\n\n« ${reason} »\n\nToute question ou commentaire doit être envoyé à l’administrateur de la liste à :\n\n    ${owner_email}",
	"list-user-notice-rejected": "Votre message à la liste de diffusion ${listname} a été rejeté pour les motifs suivants :\n\n${reasons}\n\nLe message d’origine tel que reçu par Mailman est en pièce jointe.",
	"list-user-notice-warning": "Votre abonnement a été désactivé sur la liste de diffusion ${listname} parce qu’elle a reçu un nombre de retours indiquant qu’il pouvait y avoir un problème en envoyant les messages à ${sender_email}. Vous devriez vérifier avec votre administrateur de courriel pour davantage d’aide.\n\nSi vous avez des questions ou des problèmes, vous pouvez contacter le propriétaire de la liste de diffusion à\n\n    ${owner_email}",
	"list-user-notice-welcome": "Bienvenue sur la liste de diffusion « ${display_name} » !\n\nPour poster sur cette liste, envoyez votre message à :\n\n    ${listname}\n\nVous pouvez vous désabonner ou faire des ajustements à vos options en allant sur :\n  https://${domain}/postorius/lists/${short_listname}.${domain}"
}
