{
	"domain-admin-notice-new-list": "Email notification sent when a new mailing list has been created. {{MailmanVariables}}",
	"help": "Email sent when a user asks for the list of available email commands. {{MailmanVariables}}",
	"list-admin-action-post": "Email notification sent when an email needs approval. {{MailmanVariables}}",
	"list-admin-action-subscribe": "Email notification sent when approval is needed for a user to subscribe. {{MailmanVariables}}",
	"list-admin-action-unsubscribe": "Email notification sent when approval is needed for a user to unsubscribe. {{MailmanVariables}}",
	"list-admin-notice-disable": "Email notification sent when a user is disabled because of bouncing too many times. {{MailmanVariables}}",
	"list-admin-notice-removal": "Email notification sent when a user is unsubscribed because of bouncing too many times. {{MailmanVariables}}",
	"list-admin-notice-subscribe": "Email notification sent to the list admin when a user has subscribed. {{MailmanVariables}}",
	"list-admin-notice-unrecognized": "Email notification sent when an email bounces but Mailman was unable to determine which address was bouncing. {{MailmanVariables}}",
	"list-admin-notice-unsubscribe": "Email notification sent to the list admin when a user has unsubscribed. {{MailmanVariables}}",
	"list-member-digest-masthead": "Content included at the top of a digest message. {{MailmanVariables}}",
	"list-member-generic-footer": "Footer text at the bottom of every email. {{MailmanVariables}}",
	"list-user-action-invite": "Email sent to a user when they are invited to join a list. The line \"confirm ${token}\" should not be translated. {{MailmanVariables}}",
	"list-user-action-subscribe": "Email sent to a user when they need to confirm their email before subscribing to a list. The line \"confirm ${token}\" should not be translated. {{MailmanVariables}}",
	"list-user-action-unsubscribe": "Email sent to a user when they need to confirm before unsubscribing to a list. The line \"confirm ${token}\" should not be translated. {{MailmanVariables}}",
	"list-user-notice-hold": "Email sent to a user when a message of theirs is being held for moderator approval. {{MailmanVariables}}",
	"list-user-notice-no-more-today": "Email sent when Mailman receives too many automated emails from an address. {{MailmanVariables}}",
	"list-user-notice-post": "Email confirmation to a user that their post was received. {{MailmanVariables}}",
	"list-user-notice-probe": "A message sent to an address to check whether it bounces or not. {{MailmanVariables}}",
	"list-user-notice-refuse": "Email sent to a user if their subscription request is rejected. {{MailmanVariables}}",
	"list-user-notice-rejected": "Email sent to a user if their message is rejected by the list moderators. {{MailmanVariables}}",
	"list-user-notice-warning": "Email notification sent to the user when their subscription is disabled because of bouncing too many times. {{MailmanVariables}}",
	"list-user-notice-welcome": "Email sent to a user after successfully subscribing to a mailing list. {{MailmanVariables}}"
}
